const Lvls = [
   {
        title:"Сложение",
        complexity:1,
        description:"Необходимо сложить несколько однозначных, двухзначных и трехзначных чисел"
    },
    {
        title:"Умножение",
        complexity:2,
        description:"Необходимо умножить несколько однозначных, двухзначных и трехзначных чисел"
    },
    {
        title:"Деление",
        complexity:3,
        description:"Необходимо разделить несколько однозначных, двухзначных и трехзначных чисел"
    }
]
    
export default Lvls